[
  "obsidian-style-settings",
  "obsidian-spaced-repetition",
  "quickadd",
  "periodic-notes",
  "chinese-calendar",
  "smart-composer",
  "editing-toolbar",
  "iconic",
  "easy-typing-obsidian",
  "various-complements",
  "obsidian-sakana-widget"
]